{
    "/guidechimp/": [
        {
            "element": "guidechimp-demo",
            "title": "GuideChimp Demo",
            "description": "See GuideChimp in action."
        },
        {
            "element": "documentation",
            "title": "GuideChimp Documentation",
            "description": "View GuideChimp installation and configuration documentation."
        }
    ],
    "/legal/privacy-policy/2-5/": [
        {
            "title": "TL;DR",
            "description": "<strong>TL;DR</strong> is internet slang for <i>“too long, didn’t read”</i> – a reasonable reaction to privacy policies.<br>We have tried to make this tour as clear and concise as possible. This is not intended to be a legal document or contract, but a plain English explanation of how we handle and protect your data. If you have any questions or want clarification about anything, please contact us. For more details, read on."
        },
        {
            "element": "[id='3-cookies']",
            "title": "Cookies",
            "description": "We do use cookies and IP tracking to help us run our business."
        },
        {
            "element": "[id='4-collection-of-general-data-and-information']",
            "title": "Data Collection",
            "description": "We do collect some data automatically as you browse our website or using service. But generally speaking, we only use this data to maintain and operate our services, and we purge data when we no longer need it."
        },
        {
            "element": "[id='10-routine-erasure-and-blocking-of-personal-data']",
            "title": "GDPR",
            "description": "You have a right to be deleted and right to opt-out of tracking altogether if you choose."
        },
        {
            "element": "[id='13-data-protection-provisions-about-the-application-and-use-of-addthis']",
            "title": "Third-party Services",
            "description": "We do advertise on online ad networks such as Google AdWords, Microsoft Bing, Facebook, as well as using other third-party services to improve our offering. We use their tracking methods (such as 'pixels' on our websites). These tools and methods may track your activity (pages you have visited, links you clicked, etc.) as you using our services. If you are uncomfortable being tracked like this, there are many ways to opt-out of it, which we have detailed in our <a href='https://netlicensing.io/wiki/privacy-center' target='_blank'>Privacy Center</a>. Opting out is a personal choice and, in most cases, does not affect your ability to use our services."
        },
        {
            "element": "[id='32-accuracy-and-retention-of-data']",
            "title": "Trust",
            "description": "We will never sell or abuse your or customers personal data; we believe doing so is fundamentally wrong."
        }
    ]
}